<UNK>,0
<PAD>,1
 ,2
"
",3
",",4
e,5
1,6
i,7
0,8
a,9
.,10
n,11
o,12
的,13
t,14
2,15
s,16
r,17
l,18
。,19
),20
(,21
m,22
3,23
、,24
5,25
4,26
c,27
d,28
糖,29
A,30
-,31
C,32
病,33
h,34
P,35
g,36
血,37
T,38
6,39
p,40
D,41
u,42
素,43
7,44
8,45
性,46
L,47
9,48
尿,49
G,50
组,51
S,52
H,53
者,54
R,55
分,56
M,57
和,58
b,59
±,60
I,61
中,62
/,63
用,64
y,65
f,66
发,67
高,68
;,69
患,70
[,71
],72
:,73
在,74
细,75
胞,76
与,77
有,78
胰,79
体,80
为,81
对,82
F,83
N,84
生,85
B,86
因,87
岛,88
能,89
研,90
究,91
可,92
及,93
表,94
一,95
关,96
%,97
于,98
重,99
脂,100
平,101
型,102
相,103
化,104
显,105
疗,106
量,107
是,108
水,109
治,110
不,111
w,112
后,113
O,114
年,115
低,116
白,117
v,118
合,119
E,120
以,121
制,122
增,123
<,124
基,125
进,126
常,127
降,128
大,129
度,130
内,131
物,132
其,133
明,134
甲,135
现,136
应,137
作,138
学,139
结,140
等,141
时,142
蛋,143
肾,144
人,145
状,146
期,147
上,148
管,149
并,150
过,151
而,152
加,153
比,154
正,155
测,156
数,157
成,158
心,159
症,160
达,161
激,162
功,163
下,164
药,165
多,166
要,167
变,168
腺,169
代,170
β,171
较,172
标,173
骨,174
例,175
同,176
指,177
或,178
异,179
前,180
动,181
均,182
酸,183
剂,184
示,185
U,186
方,187
~,188
间,189
抗,190
本,191
检,192
K,193
行,194
率,195
调,196
通,197
x,198
减,199
临,200
谢,201
质,202
床,203
无,204
国,205
二,206
受,207
k,208
定,209
泌,210
果,211
压,212
小,213
鼠,214
活,215
影,216
险,217
诊,218
子,219
了,220
出,221
肪,222
提,223
导,224
计,225
经,226
别,227
医,228
析,229
个,230
使,231
=,232
预,233
少,234
响,235
升,236
类,237
抑,238
系,239
清,240
理,241
统,242
转,243
外,244
断,245
法,246
肥,247
脏,248
种,249
效,250
差,251
联,252
长,253
胖,254
机,255
程,256
验,257
此,258
列,259
致,260
周,261
群,262
腹,263
酶,264
目,265
疾,266
醇,267
据,268
龄,269
控,270
双,271
格,272
院,273
但,274
风,275
实,276
自,277
全,278
注,279
密,280
随,281
著,282
改,283
V,284
入,285
也,286
W,287
反,288
炎,289
空,290
皮,291
值,292
女,293
+,294
起,295
次,296
照,297
特,298
脉,299
到,300
查,301
存,302
三,303
采,304
证,305
科,306
且,307
固,308
征,309
之,310
织,311
意,312
最,313
肝,314
术,315
这,316
态,317
所,318
主,319
非,320
节,321
点,322
样,323
干,324
位,325
更,326
单,327
维,328
具,329
来,330
肽,331
胆,332
项,333
促,334
综,335
男,336
原,337
如,338
氧,339
各,340
未,341
他,342
准,343
新,344
肌,345
由,346
损,347
酮,348
总,349
试,350
危,351
部,352
围,353
免,354
胍,355
强,356
从,357
情,358
会,359
展,360
利,361
步,362
抵,363
线,364
瘤,365
产,366
面,367
亡,368
见,369
感,370
义,371
养,372
食,373
J,374
至,375
家,376
参,377
道,378
岁,379
引,380
力,381
呈,382
解,383
善,384
需,385
复,386
推,387
葡,388
月,389
萄,390
早,391
除,392
餐,393
评,394
身,395
X,396
>,397
取,398
肿,399
超,400
第,401
收,402
确,403
疫,404
死,405
件,406
缺,407
况,408
膜,409
足,410
图,411
微,412
将,413
服,414
已,415
Z,416
汀,417
每,418
共,419
立,420
神,421
建,422
选,423
包,424
亚,425
染,426
象,427
形,428
模,429
该,430
两,431
妊,432
娠,433
运,434
切,435
积,436
接,437
肠,438
南,439
础,440
液,441
张,442
儿,443
油,444
甘,445
然,446
处,447
射,448
还,449
j,450
严,451
持,452
观,453
浓,454
论,455
料,456
钙,457
荐,458
报,459
慢,460
Y,461
认,462
限,463
回,464
诱,465
区,466
日,467
些,468
资,469
腰,470
得,471
地,472
式,473
着,474
≥,475
敏,476
轻,477
保,478
环,479
良,480
口,481
括,482
估,483
含,484
氨,485
脑,486
近,487
排,488
育,489
手,490
z,491
色,492
饮,493
当,494
史,495
培,496
球,497
刺,498
被,499
防,500
冠,501
述,502
路,503
则,504
α,505
负,506
公,507
整,508
离,509
“,510
μ,511
信,512
耐,513
依,514
伴,515
缩,516
族,517
美,518
天,519
号,520
吸,521
缓,522
根,523
凋,524
附,525
垂,526
伤,527
讨,528
×,529
放,530
我,531
脲,532
癌,533
Q,534
失,535
即,536
归,537
海,538
移,539
议,540
尚,541
否,542
孕,543
似,544
仅,545
仍,546
磷,547
逐,548
核,549
健,550
康,551
独,552
文,553
司,554
殖,555
续,556
酯,557
级,558
流,559
松,560
考,561
事,562
光,563
金,564
传,565
好,566
硬,567
毒,568
属,569
察,570
直,571
乏,572
乳,573
介,574
识,575
市,576
布,577
终,578
名,579
速,580
始,581
构,582
胎,583
案,584
睡,585
突,586
给,587
占,588
适,589
源,590
拉,591
集,592
老,593
题,594
趋,595
视,596
冶,597
护,598
说,599
探,600
开,601
录,602
访,603
释,604
专,605
摄,606
向,607
安,608
波,609
粒,610
稳,611
鲁,612
监,613
们,614
赖,615
循,616
静,617
予,618
键,619
痛,620
钠,621
障,622
舒,623
眠,624
游,625
急,626
规,627
择,628
酰,629
价,630
范,631
四,632
肉,633
衰,634
q,635
亢,636
颈,637
完,638
局,639
约,640
粥,641
势,642
碍,643
克,644
按,645
往,646
退,647
另,648
问,649
阳,650
供,651
疏,652
短,653
筛,654
遗,655
首,656
层,657
青,658
元,659
网,660
够,661
都,662
浆,663
充,664
算,665
再,666
菌,667
段,668
乱,669
记,670
越,671
志,672
先,673
妇,674
紊,675
延,676
技,677
优,678
没,679
极,680
℃,681
径,682
*,683
室,684
巴,685
阻,686
渐,687
营,688
混,689
电,690
侧,691
获,692
器,693
黄,694
条,695
造,696
沙,697
阿,698
虑,699
夜,700
易,701
害,702
磺,703
民,704
—,705
般,706
片,707
就,708
',709
带,710
助,711
臀,712
挥,713
红,714
普,715
广,716
噬,717
李,718
靶,719
像,720
纯,721
纤,722
羟,723
植,724
卫,725
软,726
交,727
淋,728
曲,729
精,730
校,731
左,732
钾,733
略,734
睾,735
协,736
域,737
仪,738
词,739
知,740
忆,741
初,742
κ,743
酐,744
骼,745
很,746
纳,747
华,748
晚,749
京,750
教,751
工,752
补,753
消,754
佳,755
针,756
胶,757
尤,758
西,759
北,760
胃,761
互,762
益,763
折,764
既,765
热,766
肢,767
支,768
配,769
继,770
头,771
》,772
王,773
止,774
盐,775
盒,776
避,777
那,778
聚,779
去,780
停,781
只,782
阴,783
”,784
何,785
换,786
γ,787
《,788
谷,789
碘,790
杂,791
倍,792
息,793
声,794
峰,795
恶,796
脱,797
禁,798
溶,799
末,800
酒,801
丙,802
旁,803
童,804
烟,805
容,806
氮,807
修,808
品,809
绝,810
髓,811
醛,812
≤,813
余,814
批,815
献,816
员,817
许,818
塞,819
序,820
亦,821
板,822
任,823
破,824
尽,825
途,826
梗,827
必,828
右,829
雌,830
连,831
滤,832
母,833
师,834
竭,835
界,836
待,837
卡,838
泄,839
乙,840
替,841
它,842
陈,843
块,844
卒,845
快,846
置,847
瑞,848
罗,849
字,850
底,851
境,852
沉,853
住,854
衡,855
镜,856
坏,857
购,858
虽,859
备,860
恢,861
斑,862
门,863
书,864
眼,865
半,866
官,867
溃,868
省,869
雷,870
东,871
幅,872
链,873
际,874
巨,875
典,876
故,877
告,878
泛,879
简,880
苷,881
称,882
山,883
泡,884
启,885
设,886
尔,887
偏,888
甚,889
律,890
疡,891
透,892
紧,893
施,894
奈,895
抽,896
厚,897
索,898
符,899
?,900
囊,901
若,902
映,903
温,904
端,905
夫,906
荧,907
碱,908
社,909
滋,910
唑,911
齐,912
催,913
裂,914
雄,915
语,916
几,917
难,918
谱,919
弱,920
留,921
斯,922
林,923
伐,924
深,925
孔,926
追,927
鉴,928
楚,929
便,930
济,931
贝,932
世,933
印,934
卵,935
汁,936
扰,937
扩,938
叶,939
滴,940
载,941
苯,942
频,943
远,944
嗪,945
划,946
编,947
轴,948
输,949
刘,950
胺,951
棕,952
逆,953
霉,954
毛,955
赶,956
坦,957
授,958
阶,959
陷,960
命,961
敲,962
决,963
孵,964
潜,965
汉,966
瞻,967
富,968
荷,969
郁,970
望,971
洲,972
瘦,973
杨,974
居,975
马,976
哺,977
又,978
噻,979
润,980
龙,981
英,982
某,983
⋯,984
慰,985
苏,986
肤,987
迹,988
累,989
浸,990
军,991
胱,992
十,993
洗,994
腔,995
肺,996
摘,997
殊,998
吡,999
凝,1000
顾,1001
措,1002
百,1003
码,1004
熟,1005
胚,1006
江,1007
判,1008
艾,1009
丁,1010
亲,1011
氯,1012
觉,1013
队,1014
愈,1015
脯,1016
春,1017
晨,1018
版,1019
做,1020
闭,1021
饰,1022
材,1023
业,1024
创,1025
婴,1026
托,1027
欧,1028
冲,1029
股,1030
黏,1031
·,1032
隆,1033
氏,1034
角,1035
音,1036
庆,1037
氢,1038
今,1039
伟,1040
气,1041
争,1042
△,1043
曾,1044
榈,1045
横,1046
须,1047
烷,1048
五,1049
渗,1050
黎,1051
详,1052
迅,1053
辅,1054
冬,1055
姜,1056
阐,1057
铁,1058
拮,1059
贵,1060
窄,1061
晓,1062
嘌,1063
颗,1064
狭,1065
却,1066
牛,1067
隐,1068
髋,1069
求,1070
满,1071
椎,1072
露,1073
喂,1074
玉,1075
策,1076
宁,1077
宽,1078
碳,1079
课,1080
德,1081
六,1082
缬,1083
委,1084
暂,1085
库,1086
丝,1087
遍,1088
穿,1089
冰,1090
州,1091
脐,1092
夏,1093
份,1094
坐,1095
石,1096
想,1097
疑,1098
描,1099
慎,1100
卷,1101
旨,1102
枢,1103
镁,1104
呼,1105
宫,1106
言,1107
才,1108
束,1109
偿,1110
看,1111
习,1112
储,1113
壁,1114
麻,1115
领,1116
丘,1117
胡,1118
米,1119
叉,1120
哈,1121
剧,1122
呤,1123
福,1124
箱,1125
忌,1126
耳,1127
诺,1128
尼,1129
团,1130
璐,1131
拟,1132
泵,1133
午,1134
裸,1135
畸,1136
滞,1137
背,1138
匹,1139
旦,1140
纠,1141
疼,1142
散,1143
篇,1144
丽,1145
蓄,1146
’,1147
迟,1148
巢,1149
桥,1150
城,1151
景,1152
暴,1153
怀,1154
触,1155
丢,1156
饲,1157
思,1158
真,1159
株,1160
稀,1161
宜,1162
残,1163
订,1164
萨,1165
羊,1166
众,1167
乎,1168
盲,1169
草,1170
淤,1171
梅,1172
朱,1173
答,1174
毫,1175
灵,1176
丰,1177
迁,1178
盘,1179
尹,1180
帕,1181
孙,1182
淀,1183
携,1184
兴,1185
距,1186
栓,1187
边,1188
耗,1189
么,1190
赵,1191
灌,1192
房,1193
季,1194
幼,1195
振,1196
默,1197
灶,1198
徐,1199
盟,1200
兔,1201
匿,1202
湿,1203
涉,1204
燕,1205
锌,1206
找,1207
困,1208
截,1209
胸,1210
智,1211
农,1212
久,1213
扫,1214
硫,1215
靠,1216
羧,1217
滑,1218
堆,1219
黑,1220
↓,1221
费,1222
剩,1223
寿,1224
村,1225
操,1226
疆,1227
奖,1228
妹,1229
矿,1230
匀,1231
封,1232
念,1233
欲,1234
假,1235
迫,1236
¨,1237
野,1238
愿,1239
台,1240
概,1241
漏,1242
芦,1243
郭,1244
藜,1245
误,1246
刚,1247
寻,1248
隔,1249
•,1250
饱,1251
旋,1252
诸,1253
昼,1254
庭,1255
胀,1256
读,1257
颅,1258
缘,1259
粉,1260
盂,1261
惯,1262
递,1263
辛,1264
万,1265
啶,1266
嗜,1267
签,1268
伦,1269
士,1270
欣,1271
揭,1272
磁,1273
珠,1274
净,1275
烈,1276
艳,1277
吉,1278
务,1279
谨,1280
听,1281
佐,1282
吴,1283
乐,1284
担,1285
践,1286
泳,1287
聋,1288
萎,1289
洁,1290
镇,1291
威,1292
职,1293
兰,1294
休,1295
梁,1296
臂,1297
馈,1298
灰,1299
希,1300
卧,1301
‘,1302
脊,1303
盖,1304
云,1305
纪,1306
丹,1307
翻,1308
署,1309
粗,1310
仁,1311
融,1312
坚,1313
麦,1314
娟,1315
欠,1316
韩,1317
②,1318
陆,1319
雅,1320
醉,1321
倾,1322
④,1323
永,1324
踝,1325
丧,1326
彩,1327
昔,1328
演,1329
①,1330
尾,1331
守,1332
训,1333
茶,1334
津,1335
弹,1336
顺,1337
冷,1338
秋,1339
夹,1340
|,1341
芳,1342
霞,1343
武,1344
味,1345
章,1346
阈,1347
胫,1348
偶,1349
雪,1350
古,1351
奋,1352
吾,1353
寅,1354
莉,1355
洪,1356
绍,1357
冻,1358
架,1359
哪,1360
钟,1361
杰,1362
莫,1363
权,1364
洛,1365
警,1366
泻,1367
侵,1368
县,1369
译,1370
脆,1371
滦,1372
肱,1373
星,1374
罕,1375
候,1376
伸,1377
剥,1378
芬,1379
郑,1380
鱼,1381
吐,1382
膝,1383
晶,1384
秀,1385
弥,1386
膳,1387
玲,1388
亿,1389
涤,1390
父,1391
焦,1392
齿,1393
姐,1394
【,1395
饥,1396
髂,1397
牙,1398
旧,1399
花,1400
紫,1401
木,1402
酚,1403
烯,1404
膦,1405
悬,1406
趾,1407
骤,1408
把,1409
_,1410
挑,1411
审,1412
杆,1413
扮,1414
塑,1415
装,1416
沫,1417
③,1418
弊,1419
副,1420
击,1421
钳,1422
写,1423
娩,1424
妥,1425
恒,1426
飞,1427
】,1428
硒,1429
炼,1430
丸,1431
搏,1432
婚,1433
"""",1434
询,1435
饿,1436
萍,1437
恩,1438
帮,1439
励,1440
贾,1441
鲜,1442
螺,1443
曼,1444
败,1445
菁,1446
铬,1447
潴,1448
乡,1449
痫,1450
奥,1451
慧,1452
田,1453
送,1454
邓,1455
川,1456
弃,1457
战,1458
忽,1459
唐,1460
添,1461
祖,1462
鞍,1463
博,1464
绞,1465
繁,1466
七,1467
倩,1468
锻,1469
颤,1470
兵,1471
惕,1472
鼓,1473
踪,1474
锝,1475
剔,1476
勇,1477
遵,1478
跖,1479
跨,1480
圆,1481
兼,1482
酪,1483
宇,1484
簇,1485
客,1486
屏,1487
衍,1488
竞,1489
沿,1490
场,1491
捷,1492
历,1493
什,1494
香,1495
迄,1496
跃,1497
彭,1498
里,1499
奶,1500
错,1501
叠,1502
肯,1503
斥,1504
婷,1505
太,1506
柱,1507
沈,1508
刊,1509
颜,1510
贫,1511
绪,1512
酵,1513
勒,1514
芽,1515
哚,1516
辣,1517
俊,1518
稍,1519
胁,1520
浙,1521
喜,1522
倚,1523
走,1524
硝,1525
鞘,1526
醋,1527
窘,1528
呢,1529
剖,1530
落,1531
震,1532
颖,1533
呕,1534
迷,1535
额,1536
喹,1537
吲,1538
举,1539
氟,1540
络,1541
蝶,1542
肋,1543
纸,1544
湖,1545
姓,1546
倒,1547
话,1548
树,1549
漫,1550
眶,1551
忠,1552
让,1553
登,1554
罹,1555
檬,1556
涛,1557
雯,1558
藏,1559
疮,1560
迪,1561
唯,1562
戒,1563
银,1564
肖,1565
吕,1566
薄,1567
劣,1568
啡,1569
袁,1570
柠,1571
劳,1572
秦,1573
歧,1574
千,1575
脾,1576
绿,1577
贴,1578
浊,1579
瓣,1580
绕,1581
吁,1582
昏,1583
琼,1584
摩,1585
纹,1586
窦,1587
芯,1588
梯,1589
焱,1590
凌,1591
闻,1592
惠,1593
仙,1594
锐,1595
疸,1596
届,1597
奇,1598
嘉,1599
宣,1600
政,1601
斗,1602
汤,1603
晰,1604
弟,1605
宝,1606
办,1607
琳,1608
搐,1609
倡,1610
蜡,1611
宏,1612
魏,1613
绒,1614
漂,1615
君,1616
己,1617
站,1618
睑,1619
套,1620
宋,1621
↑,1622
厅,1623
膀,1624
茨,1625
涵,1626
蒋,1627
河,1628
嘧,1629
火,1630
溴,1631
戊,1632
菜,1633
亮,1634
箭,1635
辉,1636
阅,1637
募,1638
吞,1639
遂,1640
毕,1641
躯,1642
打,1643
荣,1644
淑,1645
杜,1646
钱,1647
萃,1648
滨,1649
崩,1650
桂,1651
湘,1652
辐,1653
埋,1654
剪,1655
请,1656
册,1657
&,1658
豆,1659
鹏,1660
颁,1661
凯,1662
咽,1663
拼,1664
鞋,1665
疽,1666
胜,1667
凤,1668
耦,1669
肃,1670
汇,1671
跟,1672
楼,1673
脓,1674
绵,1675
扎,1676
荟,1677
潮,1678
蓝,1679
秘,1680
娜,1681
恰,1682
竟,1683
伍,1684
宿,1685
仑,1686
执,1687
粪,1688
姚,1689
醒,1690
辨,1691
梭,1692
咪,1693
咖,1694
昂,1695
允,1696
浩,1697
悸,1698
渡,1699
稿,1700
腋,1701
嵌,1702
责,1703
∥,1704
蜜,1705
苗,1706
侣,1707
粘,1708
朝,1709
杉,1710
矫,1711
徽,1712
泽,1713
攻,1714
坠,1715
衣,1716
班,1717
姻,1718
蔬,1719
耀,1720
侯,1721
森,1722
纽,1723
兆,1724
八,1725
巯,1726
拿,1727
聪,1728
令,1729
瓶,1730
汪,1731
渝,1732
皿,1733
刻,1734
仔,1735
厌,1736
填,1737
糊,1738
迎,1739
妻,1740
御,1741
汗,1742
握,1743
纵,1744
癫,1745
讲,1746
孢,1747
潘,1748
覆,1749
巧,1750
盛,1751
虹,1752
督,1753
尖,1754
灭,1755
荡,1756
姬,1757
弓,1758
承,1759
赛,1760
拓,1761
肘,1762
昌,1763
寒,1764
旺,1765
毅,1766
#,1767
峡,1768
笼,1769
隙,1770
疹,1771
曝,1772
借,1773
猪,1774
怕,1775
邹,1776
贮,1777
尝,1778
缔,1779
闷,1780
畅,1781
寡,1782
友,1783
磊,1784
玻,1785
裔,1786
厄,1787
@,1788
薛,1789
奠,1790
←,1791
拍,1792
矮,1793
玛,1794
顽,1795
秩,1796
户,1797
伏,1798
航,1799
奎,1800
辑,1801
戴,1802
蕾,1803
浅,1804
蓉,1805
Ⅱ,1806
掌,1807
夺,1808
亟,1809
菊,1810
璃,1811
歇,1812
董,1813
→,1814
园,1815
庄,1816
商,1817
杭,1818
茜,1819
浮,1820
痤,1821
跗,1822
旭,1823
丈,1824
},1825
爱,1826
亭,1827
溢,1828
荆,1829
杓,1830
碎,1831
瞳,1832
械,1833
蔡,1834
嵴,1835
冯,1836
琛,1837
袢,1838
袖,1839
俞,1840
岭,1841
练,1842
九,1843
燃,1844
孩,1845
池,1846
仰,1847
锋,1848
贡,1849
顶,1850
趣,1851
撑,1852
救,1853
锂,1854
晕,1855
孤,1856
薇,1857
窝,1858
尺,1859
韦,1860
葛,1861
莱,1862
痕,1863
霍,1864
铭,1865
虫,1866
鑫,1867
枸,1868
芪,1869
蕙,1870
投,1871
拒,1872
螯,1873
涂,1874
撰,1875
棘,1876
韧,1877
湾,1878
零,1879
削,1880
皱,1881
糜,1882
勤,1883
欢,1884
挛,1885
邻,1886
腱,1887
勃,1888
沥,1889
邵,1890
Ⅲ,1891
琴,1892
肩,1893
秒,1894
帽,1895
痴,1896
驿,1897
魁,1898
腕,1899
媛,1900
钝,1901
褐,1902
呆,1903
怡,1904
袭,1905
菲,1906
遭,1907
招,1908
鸿,1909
狼,1910
猛,1911
牵,1912
谊,1913
茎,1914
申,1915
坎,1916
虞,1917
曹,1918
烦,1919
卓,1920
座,1921
铨,1922
彤,1923
膏,1924
尸,1925
憾,1926
宗,1927
柄,1928
赠,1929
鲑,1930
酗,1931
邱,1932
喝,1933
咳,1934
暗,1935
祥,1936
框,1937
污,1938
伊,1939
枯,1940
淆,1941
幸,1942
∞,1943
卢,1944
扪,1945
闪,1946
圈,1947
栋,1948
莹,1949
啮,1950
铺,1951
褪,1952
她,1953
!,1954
沟,1955
央,1956
卜,1957
渣,1958
橼,1959
孟,1960
δ,1961
笔,1962
嘱,1963
逻,1964
淡,1965
楠,1966
杀,1967
翠,1968
泓,1969
桡,1970
悉,1971
款,1972
冒,1973
眉,1974
赫,1975
啤,1976
皇,1977
叫,1978
扬,1979
插,1980
绑,1981
喉,1982
播,1983
貌,1984
悦,1985
辽,1986
钢,1987
Ⅳ,1988
斌,1989
锁,1990
藻,1991
贯,1992
叩,1993
廖,1994
盾,1995
虚,1996
琦,1997
锦,1998
删,1999
坛,2000
晒,2001
涌,2002
昆,2003
攀,2004
矛,2005
闫,2006
串,2007
绘,2008
返,2009
壮,2010
砜,2011
遇,2012
付,2013
霖,2014
搭,2015
乔,2016
乃,2017
弯,2018
『,2019
乘,2020
筠,2021
盆,2022
瞢,2023
诉,2024
穷,2025
彦,2026
渴,2027
嘶,2028
佑,2029
阔,2030
享,2031
哥,2032
碧,2033
斜,2034
萝,2035
彻,2036
腓,2037
顿,2038
荻,2039
痂,2040
珊,2041
蔗,2042
苦,2043
爷,2044
拜,2045
逝,2046
泱,2047
猝,2048
苄,2049
燥,2050
翁,2051
票,2052
喘,2053
畴,2054
敦,2055
痉,2056
跌,2057
佩,2058
澳,2059
伶,2060
蔽,2061
洋,2062
炜,2063
汞,2064
礼,2065
茵,2066
哮,2067
氰,2068
吃,2069
鸟,2070
莎,2071
阵,2072
旷,2073
朗,2074
掩,2075
轨,2076
贞,2077
蕊,2078
汕,2079
腿,2080
屈,2081
泰,2082
袋,2083
弛,2084
瞿,2085
廉,2086
柴,2087
烂,2088
咨,2089
党,2090
痹,2091
畏,2092
僵,2093
稚,2094
熊,2095
瑶,2096
籍,2097
剑,2098
盈,2099
逃,2100
贻,2101
祝,2102
´,2103
梦,2104
㈣,2105
刀,2106
冉,2107
璞,2108
兄,2109
窗,2110
凹,2111
销,2112
遏,2113
阜,2114
档,2115
甾,2116
蜗,2117
苹,2118
®,2119
靡,2120
觟,2121
磨,2122
巍,2123
肼,2124
宅,2125
\,2126
彼,2127
虎,2128
翼,2129
羽,2130
厂,2131
辩,2132
瘀,2133
⑤,2134
鸣,2135
蜂,2136
妮,2137
奔,2138
塔,2139
蓓,2140
晖,2141
皆,2142
刷,2143
蝇,2144
憩,2145
怎,2146
琐,2147
裕,2148
佛,2149
枉,2150
颇,2151
沪,2152
颌,2153
鼻,2154
港,2155
泼,2156
脸,2157
吻,2158
熔,2159
茅,2160
狒,2161
柳,2162
喀,2163
瑛,2164
伽,2165
疲,2166
眦,2167
财,2168
陶,2169
辟,2170
妙,2171
躁,2172
芹,2173
焕,2174
襆,2175
蚀,2176
堪,2177
呋,2178
烨,2179
邢,2180
蠕,2181
姝,2182
谌,2183
儒,2184
凡,2185
厦,2186
挽,2187
土,2188
仿,2189
割,2190
哑,2191
脚,2192
禹,2193
闵,2194
喆,2195
奉,2196
唾,2197
秤,2198
馨,2199
勿,2200
谓,2201
嗽,2202
倪,2203
琪,2204
掘,2205
坤,2206
钴,2207
慌,2208
瑜,2209
筑,2210
愚,2211
迥,2212
唤,2213
毋,2214
柏,2215
撤,2216
姆,2217
塌,2218
翟,2219
召,2220
峻,2221
韵,2222
扭,2223
凸,2224
屑,2225
桑,2226
瞩,2227
彬,2228
蛛,2229
瓯,2230
摔,2231
筋,2232
售,2233
狗,2234
艺,2235
辖,2236
街,2237
褶,2238
郊,2239
爽,2240
醚,2241
尧,2242
浦,2243
伯,2244
萤,2245
吗,2246
阑,2247
噪,2248
荒,2249
臣,2250
臧,2251
啉,2252
坡,2253
饭,2254
拷,2255
莘,2256
崔,2257
浴,2258
抢,2259
页,2260
宾,2261
龚,2262
腻,2263
檗,2264
偻,2265
萘,2266
努,2267
龈,2268
惑,2269
°,2270
陛,2271
锡,2272
膨,2273
涓,2274
耿,2275
夷,2276
乾,2277
柔,2278
睿,2279
苓,2280
痨,2281
纬,2282
鹿,2283
卞,2284
⁃,2285
兹,2286
樊,2287
陵,2288
睛,2289
枚,2290
椭,2291
啰,2292
佴,2293
凭,2294
芩,2295
迈,2296
滕,2297
臼,2298
堡,2299
筹,2300
邀,2301
狄,2302
梢,2303
喻,2304
疱,2305
粲,2306
拥,2307
傍,2308
耻,2309
蛭,2310
靳,2311
筱,2312
钰,2313
颞,2314
婧,2315
媒,2316
^,2317
凉,2318
晃,2319
柯,2320
疝,2321
瘾,2322
譬,2323
挤,2324
杯,2325
讯,2326
瑚,2327
睫,2328
泉,2329
锤,2330
玥,2331
鸥,2332
圳,2333
萌,2334
邝,2335
驴,2336
弗,2337
犯,2338
煎,2339
沾,2340
惊,2341
舆,2342
筏,2343
铜,2344
俭,2345
佝,2346
璠,2347
ω,2348
忧,2349
锰,2350
芝,2351
臻,2352
秉,2353
拳,2354
漠,2355
杏,2356
刮,2357
恼,2358
缝,2359
昕,2360
莞,2361
蒙,2362
冕,2363
搦,2364
贤,2365
鲲,2366
烧,2367
驱,2368
襻,2369
傅,2370
枕,2371
炮,2372
瘫,2373
赞,2374
皂,2375
々,2376
菠,2377
聂,2378
砖,2379
烤,2380
怠,2381
椿,2382
辫,2383
胝,2384
墨,2385
琥,2386
苇,2387
悖,2388
郝,2389
汽,2390
赢,2391
●,2392
糍,2393
契,2394
樟,2395
歹,2396
跛,2397
瑟,2398
飨,2399
缪,2400
斐,2401
衔,2402
钦,2403
恍,2404
仓,2405
驶,2406
猴,2407
泸,2408
篷,2409
艰,2410
矢,2411
翔,2412
煮,2413
蘑,2414
冀,2415
抖,2416
梳,2417
喋,2418
铵,2419
铅,2420
孰,2421
蔺,2422
弄,2423
讣,2424
屡,2425
忙,2426
买,2427
蜀,2428
企,2429
胼,2430
甩,2431
珍,2432
婉,2433
滢,2434
耘,2435
朔,2436
珀,2437
址,2438
骶,2439
岑,2440
逾,2441
昊,2442
缶,2443
昱,2444
淼,2445
卿,2446
碑,2447
涎,2448
辰,2449
汰,2450
裁,2451
竹,2452
痿,2453
侠,2454
蹦,2455
雨,2456
跳,2457
抛,2458
绀,2459
挫,2460
淘,2461
瞬,2462
扁,2463
肚,2464
岸,2465
褚,2466
醢,2467
癜,2468
楂,2469
枪,2470
芸,2471
娱,2472
拱,2473
̂,2474
壳,2475
谜,2476
坨,2477
舞,2478
甥,2479
惚,2480
■,2481
娇,2482
沸,2483
谭,2484
蔓,2485
巩,2486
晋,2487
菘,2488
丛,2489
堂,2490
娓,2491
瘙,2492
句,2493
痒,2494
涡,2495
庸,2496
腴,2497
尊,2498
撼,2499
诚,2500
芎,2501
茯,2502
帆,2503
邦,2504
廓,2505
懿,2506
猜,2507
洞,2508
绩,2509
曙,2510
岩,2511
腘,2512
革,2513
臭,2514
骺,2515
妩,2516
哲,2517
詤,2518
荨,2519
韶,2520
痰,2521
镭,2522
膈,2523
画,2524
蒸,2525
啊,2526
屎,2527
帝,2528
盱,2529
莲,2530
瓦,2531
桶,2532
玮,2533
栾,2534
鸡,2535
派,2536
厥,2537
√,2538
锚,2539
朋,2540
仲,2541
佼,2542
骗,2543
荫,2544
灾,2545
钶,2546
杖,2547
皎,2548
秃,2549
旎,2550
觹,2551
桃,2552
娴,2553
悼,2554
铃,2555
栏,2556
赋,2557
牧,2558
锅,2559
殷,2560
铝,2561
淬,2562
腈,2563
昙,2564
吩,2565
烁,2566
爬,2567
钆,2568
誉,2569
滥,2570
翰,2571
娥,2572
披,2573
戈,2574
黔,2575
栀,2576
舍,2577
覬,2578
榷,2579
庞,2580
蒂,2581
踩,2582
髌,2583
窒,2584
驾,2585
侏,2586
姣,2587
逞,2588
陪,2589
璨,2590
岔,2591
怒,2592
霜,2593
陡,2594
吹,2595
禚,2596
甫,2597
芮,2598
冢,2599
玳,2600
腮,2601
晟,2602
阎,2603
熬,2604
椹,2605
奏,2606
﹤,2607
擦,2608
纂,2609
瓜,2610
薏,2611
苍,2612
盎,2613
狂,2614
靖,2615
嵇,2616
瓤,2617
簋,2618
蝉,2619
尢,2620
琰,2621
琬,2622
泥,2623
煤,2624
菇,2625
镕,2626
娣,2627
鹤,2628
掺,2629
暨,2630
酋,2631
泪,2632
伺,2633
筒,2634
爆,2635
铰,2636
燚,2637
拭,2638
凶,2639
{,2640
赤,2641
橙,2642
溏,2643
炔,2644
睦,2645
遥,2646
铀,2647
谈,2648
摒,2649
Ⅶ,2650
葚,2651
珺,2652
赟,2653
肇,2654
惹,2655
襄,2656
蔻,2657
夯,2658
笑,2659
巾,2660
枳,2661
疙,2662
曰,2663
蚓,2664
霸,2665
籁,2666
』,2667
罩,2668
蓬,2669
茗,2670
斟,2671
蜘,2672
姗,2673
刃,2674
抄,2675
觅,2676
玫,2677
蚕,2678
扑,2679
皓,2680
淇,2681
鳞,2682
俩,2683
峦,2684
喷,2685
腊,2686
裤,2687
甄,2688
哭,2689
淳,2690
彪,2691
莨,2692
蜕,2693
慜,2694
詹,2695
鳌,2696
赘,2697
嫁,2698
矶,2699
粤,2700
谵,2701
菔,2702
桦,2703
樑,2704
譈,2705
⑥,2706
赣,2707
挪,2708
妄,2709
敛,2710
§,2711
妍,2712
妨,2713
碰,2714
骏,2715
嚣,2716
沛,2717
∽,2718
枞,2719
酥,2720
刑,2721
痪,2722
禧,2723
萜,2724
埃,2725
宙,2726
哇,2727
婵,2728
铎,2729
眙,2730
醯,2731
汾,2732
夸,2733
仳,2734
郄,2735
暖,2736
坭,2737
禀,2738
舌,2739
雠,2740
郗,2741
棱,2742
腌,2743
〕,2744
樱,2745
毗,2746
孚,2747
芍,2748
觇,2749
侉,2750
糟,2751
拐,2752
佗,2753
捃,2754
钧,2755
敖,2756
枝,2757
暮,2758
硕,2759
逢,2760
⑧,2761
尴,2762
羰,2763
馆,2764
瘩,2765
崭,2766
蹈,2767
磅,2768
倘,2769
凑,2770
硼,2771
犁,2772
沁,2773
苡,2774
捕,2775
骊,2776
嗅,2777
搜,2778
姿,2779
赏,2780
癣,2781
寰,2782
眩,2783
忘,2784
岱,2785
骥,2786
罄,2787
敬,2788
蒲,2789
茂,2790
酱,2791
茛,2792
堰,2793
潭,2794
摆,2795
聆,2796
浒,2797
坪,2798
摸,2799
痢,2800
览,2801
郅,2802
郎,2803
粱,2804
妖,2805
抒,2806
嚷,2807
鼍,2808
冽,2809
掀,2810
娄,2811
篮,2812
惧,2813
蓿,2814
祎,2815
痩,2816
郜,2817
牲,2818
泊,2819
瘘,2820
簖,2821
蹼,2822
乌,2823
淮,2824
馕,2825
饵,2826
觫,2827
冗,2828
躺,2829
援,2830
凿,2831
衷,2832
揉,2833
纺,2834
恤,2835
闹,2836
岳,2837
廊,2838
劲,2839
苛,2840
啪,2841
Ⅸ,2842
匮,2843
锴,2844
疤,2845
甜,2846
抉,2847
猕,2848
懈,2849
裨,2850
瓅,2851
牺,2852
孜,2853
豁,2854
颉,2855
愉,2856
孝,2857
捐,2858
炯,2859
垦,2860
铍,2861
颋,2862
毁,2863
藉,2864
豚,2865
腐,2866
倦,2867
炸,2868
爨,2869
鸾,2870
嚼,2871
坝,2872
鼹,2873
怪,2874
龟,2875
旗,2876
笛,2877
唇,2878
耶,2879
媲,2880
釉,2881
咸,2882
乖,2883
菱,2884
笋,2885
浪,2886
锬,2887
町,2888
眭,2889
Ⅰ,2890
仞,2891
讶,2892
霓,2893
蚝,2894
妣,2895
旅,2896
壤,2897
粼,2898
莴,2899
〔,2900
莓,2901
棉,2902
叭,2903
邮,2904
晾,2905
醣,2906
弘,2907
苫,2908
 ,2909
玄,2910
车,2911
兮,2912
鹅,2913
梨,2914
汝,2915
炳,2916
陕,2917
豪,2918
瀑,2919
菪,2920
嗍,2921
禤,2922
蓼,2923
咏,2924
毖,2925
峭,2926
扣,2927
裹,2928
岚,2929
刹,2930
哀,2931
侄,2932
匕,2933
谳,2934
麟,2935
蓟,2936
痣,2937
镍,2938
崇,2939
栗,2940
贬,2941
歌,2942
馒,2943
诠,2944
幽,2945
矗,2946
鳕,2947
嵋,2948
俗,2949
捻,2950
⑦,2951
钻,2952
喃,2953
拔,2954
货,2955
陋,2956
啸,2957
茚,2958
雁,2959
灯,2960
觙,2961
Ⅴ,2962
牡,2963
鞲,2964
俄,2965
你,2966
苑,2967
庚,2968
泅,2969
弧,2970
岬,2971
洒,2972
莶,2973
您,2974
禽,2975
喇,2976
翱,2977
姑,2978
夕,2979
掉,2980
椐,2981
席,2982
彰,2983
辗,2984
藤,2985
腾,2986
婢,2987
牌,2988
函,2989
抚,2990
诞,2991
瑾,2992
仟,2993
廇,2994
菟,2995
馏,2996
睐,2997
饼,2998
蓑,2999
